[words]
Long press to use Google Search result="Довгий тап, для використання результатів пошуку Google"
"You can use \"New Route\" and the following data to quickly find your destination by long pressing the input field"="Можна використати \"Новий маршрут\" та наступні дані, щоб швидко знайти пункт призначення, довго натискаючи на поле введення"
plugin~google_search="google_search: Google онлайн-пошук"
Google Online Search="Google онлайн-пошук"
Please select the coordinate or postal address to be used as waypoint or destination="Виберіть координати або поштову адресу, які будуть використані як маршрутна точка або пункт призначення"